ack
ansible
ant
apache-spark
arpack-julia
aspell
autoconf
bash
boost
brew-cask
cabal-install
cassandra
ccze
chromedriver
clojurescript
cloog018-julia
cloudfoundry-cli
colordiff
coreutils
couchdb
cowsay
ctags
datomic
direnv
djvulibre
docker
docker-machine
docker-machine-parallels
docker-swarm
ejabberd
elasticsearch
elixir
emacs
erlang
fftw
fish
flow
fortune
gcc
gdbm
gettext
ghc
git
git-review
glib
global
gmp
gmp4-julia
gnu-sed
gnutls
go
godep
gradle
hadoop
hbase
htop-osx
icu4c
irssi
isl
isl011-julia
jpeg
julia
kafka
kubernetes-cli
leiningen
libcaca
libevent
libffi
libgcrypt
libgit2
libgpg-error
libmpc
libpng
libssh2
libtasn1
libtiff
libyaml
llvm33-julia
markdown
maven
memcached
mercurial
mongodb
mpfr
mysql
ncdu
nettle
node
node-build
nodenv
nspr
ocaml
openblas-julia
openssl
pcre
pcre2
phantomjs
pkg-config
predictionio
pyenv
pyenv-virtualenv
python
python3
rabbitmq
rbenv
rbenv-bundle-exec
rbenv-gemset
rbenv-vars
readline
rebar
redis
riak
ruby-build
rust
sbt
scala
scons
selenium-server-standalone
sl
slurm
spidermonkey
spiff
sqlite
ssh-copy-id
storm
suite-sparse-julia
suite-sparse42-julia
the_silver_searcher
tig
toilet
uncrustify
unixodbc
vim
weechat
wxmac
xz
zookeeper
zsh
