ack
ansible
ant
apache-spark
arpack-julia
aspcud
aspell
autoconf
automake
bash
boost
cabal-install
cairo
camlp4
camlp5
cassandra
cayley
ccze
chromedriver
clasp
cloc
clojurescript
cloog018-julia
cloudfoundry-cli
cmake
colordiff
consul
consul-template
coq
coreutils
couchdb
cowsay
ctags
cvs
darcs
datomic
direnv
djvulibre
dmd
docker
docker-compose
docker-machine
docker-machine-parallels
docker-swarm
dub
ejabberd
elasticsearch
elixir
emacs
erlang
exercism
fftw
fish
flow
fontconfig
fortune
freetype
gcc
gdbm
gdk-pixbuf
gettext
ghc
git
git-review
glib
global
gmp
gmp4-julia
gnu-sed
gnutls
go
gobject-introspection
godep
gradle
gringo
hadoop
harfbuzz
hbase
helios
helios-solo
htop-osx
icu4c
idris
imagemagick
influxdb
isl
isl011-julia
jpeg
jq
julia
kafka
kibana
kotlin
kubernetes-cli
latex-mk
leiningen
leveldb
libcaca
libcroco
libevent
libffi
libgcrypt
libgit2
libgpg-error
libmpc
libpng
librsvg
libssh2
libtasn1
libtiff
libtool
libuv
libyaml
llvm33-julia
logstash
lz4
markdown
maven
memcached
mercurial
mongodb
mpfr
multirust
mysql
ncdu
nettle
newt
nim
node
node-build
nodenv
nspr
ntfs-3g
nvm
ocaml
oniguruma
opam
openblas-julia
openssl
packer
pango
pcre
pcre2
phantomjs
pixman
pkg-config
polyml
popt
postgresql
predictionio
pyenv
pyenv-virtualenv
python
r
rabbitmq
ranger
rbenv
rbenv-bundle-exec
rbenv-gemset
rbenv-vars
readline
rebar
rebar3
redis
riak
rocksdb
ruby-build
s-lang
sbt
scala
scons
selenium-server-standalone
sl
slurm
smlnj
snappy
spidermonkey
spiff
sqlite
ssh-copy-id
storm
suite-sparse-julia
suite-sparse42-julia
tachyon
telegraf
terraform
the_silver_searcher
tig
tmux
toilet
uncrustify
unixodbc
vim
wget
wxmac
xz
zeromq
zookeeper
zsh
