ack
android-sdk
ansible
ant
apr
apr-util
aspcud
aspell
autoconf
automake
aws-shell
awscli
bash
bazel
bison
boost
buck
c-ares
cabal-install
cairo
camlp4
carthage
cask
cayley
ccze
chromedriver
clasp
cloc
clojurescript
cloudfoundry-cli
cmake
colordiff
coreutils
cowsay
ctags
cvs
darcs
direnv
djvulibre
dmd
dub
elixir
emacs
erlang
exercism
fftw
fish
flow
fontconfig
fortune
freetype
gcc
gd
gdbm
gdk-pixbuf
gettext
gflags
ghc
ghostscript
git
git-lfs
git-review
gitstats
glib
global
gmp
gnu-sed
gnuplot
gnutls
go
gobject-introspection
godep
gperftools
gradle
grep
gringo
harfbuzz
htop-osx
httpie
hub
icu4c
idris
imagemagick
isl
jemalloc
jfrog-cli-go
jpeg
jq
jsoncpp
kotlin
kubernetes-cli
latex-mk
leiningen
leveldb
lfe
libcaca
libcroco
libevent
libffi
libgcrypt
libgit2
libgpg-error
libmpc
libpng
libressl
librsvg
libssh
libssh2
libsvg
libsvg-cairo
libtasn1
libtermkey
libtiff
libtool
libunistring
libuv
libvterm
libwebsockets
libyaml
little-cms2
llvm
lua
luajit
lz4
lzo
make
markdown
maven
memcached
mesos
mpfr
msgpack
ncdu
neovim
nettle
newt
nim
node
node-build
nspr
nvm
ocaml
ocamlbuild
oniguruma
opam
openssl
openssl@1.1
p11-kit
packer
pango
pcre
pcre2
perl
phantomjs
pixman
pkg-config
polyml
ponyc
popt
postgresql
protobuf
pstree
pyenv
pyenv-virtualenv
python
python3
r
ranger
rbenv
rbenv-bundle-exec
rbenv-gemset
rbenv-vars
re2c
readline
reattach-to-user-namespace
rebar
rebar3
redis
rocksdb
ruby
ruby-build
s-lang
sbt
scala
scons
shared-mime-info
sl
slurm
smlnj
snappy
sonar-runner
spidermonkey
spiff
sqlite
ssh-copy-id
storm
subversion
suite-sparse42-julia
svg2pdf
svg2png
swiftlint
sysdig
telegraf
terraform
the_silver_searcher
thefuck
tig
tmux
toilet
tree
uncrustify
unibilium
unixodbc
utf8proc
vault
vim
watchman
webp
wget
wxmac
xctool
xz
zsh
