1password
adobe-reader
amethyst
android-studio
atom
caffeine
calibre
ccleaner
chromium
colloquy
corectl-app
coreos
cyberduck
darktable
djview
docker
dropbox
emacs
firefox
firefoxdeveloperedition
font-droid-sans
font-droid-sans-mono
font-fira-mono
font-fira-sans
font-great-vibes
font-inconsolata
font-inconsolata-for-powerline
font-merriweather
font-merriweather-sans
font-monoid
font-open-sans
font-source-code-pro
font-source-code-pro-for-powerline
freemind
gephi
github-desktop
gitter
gitup
google-chrome
google-chrome-canary
google-cloud-sdk
google-drive
google-featured-photos
google-hangouts
gpgtools
graphiql
handbrake
hockey
intellij-idea
iterm2
java
julia
kdiff3
keybase
kindle
kitematic
kube-cluster
kube-solo
libreoffice
limechat
macdown
macvim
mongohub
mysqlworkbench
onedrive
p4merge
parallels-desktop
pgadmin3
poedit
pycharm-ce
quip
rstudio
screenhero
skype
slack
soundnode
sourcetree
spectacle
spotify
transmission
vagrant
vienna
vimr
vivaldi
vlc
xscreensaver
yed
zeplin
zoomus
