1password
adobe-digital-editions
adobe-reader
amethyst
android-studio
atom
beyond-compare
brackets
caffeine
calibre
ccleaner
chromium
colloquy
cyberduck
darktable
dash
djview
dropbox
emacs-mac
firefox
firefoxdeveloperedition
flux
font-droid-sans
font-droid-sans-mono
font-fira-mono
font-fira-sans
font-inconsolata
font-inconsolata-for-powerline
font-monoid
font-roboto
font-roboto-mono
font-terminus
freemind
fuze
gephi
github-desktop
gitup
gitx
google-chrome
google-chrome-canary
google-drive
google-hangouts
gpgtools
handbrake
intellij-idea-ce
iterm2
java
java7
kindle
lego-digital-designer
libreoffice
limechat
lyx
mac-linux-usb-loader
macvim
miro
mongohub
mou
nmap
otto
p4merge
parallels-desktop
pgadmin3
poedit
pycharm-ce
quip
racket
rstudio
send-to-kindle
sequel-pro
skype
slack
sourcetree
spectacle
spotify
transmission
vagrant
vienna
virtualbox
vivaldi
vlc
vox
xscreensaver
