1password
adobe-reader
amethyst
android-studio
appcode
atom
brackets
caffeine
calibre
ccleaner
chromium
colloquy
coqide
coreos
cyberduck
darktable
dash
devcenter
djview
dropbox
emacs
firefox
firefoxdeveloperedition
flux
font-droid-sans
font-droid-sans-mono
font-fira-mono
font-fira-sans
font-inconsolata
font-inconsolata-for-powerline
font-monoid
font-open-sans
font-roboto
font-roboto-mono
font-terminus
freemind
gephi
github-desktop
gitup
google-chrome
google-chrome-canary
google-cloud-sdk
google-drive
google-hangouts
gpgtools
graphiql
handbrake
iterm2-beta
java
java7
kindle
kube-cluster
kube-solo
libreoffice
limechat
lyx
macdown
mactex
macvim
miro
mongohub
moscow-ml
mysqlworkbench
nmap
osxfuse
otto
parallels-desktop
pgadmin3
poedit
pycharm-ce
quip
rstudio
send-to-kindle
sequel-pro
skype
slack
soundnode
sourcetree
spectacle
spotify
transmission
vagrant
vienna
virtualbox
vivaldi
vlc
vox
xquartz
xscreensaver
yed
zoomus
