tap "d12frosted/emacs-plus"
tap "facebook/fb"
tap "homebrew/binary"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/devel-only"
tap "homebrew/dupes"
tap "homebrew/fuse"
tap "homebrew/gui"
tap "homebrew/science"
tap "homebrew/services"
tap "homebrew/tex"
tap "homebrew/versions"
tap "neovim/neovim"
brew "ack"
brew "ant"
brew "aspell"
brew "readline"
brew "augeas"
brew "autoconf"
brew "automake"
brew "awk"
brew "openssl"
brew "sqlite"
brew "xz"
brew "python"
brew "aws-shell"
brew "awscli"
brew "bash"
brew "bind"
brew "bison"
brew "boost"
brew "c-ares"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "gettext"
brew "libffi"
brew "pcre"
brew "glib"
brew "carthage"
brew "gmp"
brew "libtasn1"
brew "libunistring"
brew "nettle"
brew "p11-kit"
brew "gnutls"
brew "emacs"
brew "cask"
brew "ccze"
brew "cloc"
brew "cmake"
brew "colordiff"
brew "coreutils"
brew "cowsay"
brew "ctags"
brew "curl"
brew "darcs"
brew "dialog"
brew "direnv"
brew "jpeg"
brew "djvulibre"
brew "dmd"
brew "elvish"
brew "exercism"
brew "isl"
brew "mpfr"
brew "gcc"
brew "fftw"
brew "findutils", args: ["with-default-names"]
brew "pcre2"
brew "fish"
brew "flow"
brew "fortune"
brew "fzf"
brew "webp"
brew "gd"
brew "gflags"
brew "git"
brew "git-lfs"
brew "glew"
brew "global"
brew "gnu-sed", args: ["with-default-names"]
brew "gnu-tar"
brew "go"
brew "goss"
brew "sdl2"
brew "sdl2_image"
brew "gource"
brew "gperftools"
brew "libtool"
brew "graphviz"
brew "grc"
brew "grep", args: ["with-default-names"]
brew "icu4c"
brew "htop"
brew "httpie"
brew "hub"
brew "idris"
brew "little-cms2"
brew "imagemagick"
brew "jemalloc"
brew "oniguruma"
brew "jq"
brew "jsoncpp"
brew "leiningen"
brew "snappy"
brew "leveldb"
brew "libcaca"
brew "libcroco"
brew "libevent"
brew "libgpg-error"
brew "libgcrypt"
brew "libssh2"
brew "libgit2"
brew "libksba"
brew "libressl"
brew "libssh"
brew "libsvg"
brew "libtermkey"
brew "libuv"
brew "libvterm"
brew "libwebsockets"
brew "libyaml"
brew "llvm"
brew "luajit"
brew "lz4"
brew "lzo"
brew "macvim"
brew "make", args: ["with-default-names"]
brew "markdown"
brew "memcached"
brew "mit-scheme"
brew "mr"
brew "msgpack"
brew "ncdu"
brew "unibilium"
brew "neovim"
brew "npth"
brew "nspr"
brew "pandoc"
brew "perl"
brew "pkg-config"
brew "popt"
brew "pstree"
brew "ranger"
brew "re2c"
brew "rename"
brew "ripgrep"
brew "scons"
brew "shared-mime-info"
brew "slurm"
brew "ssh-copy-id"
brew "stow"
brew "telegraf"
brew "telnet"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "toilet"
brew "tree"
brew "uncrustify"
brew "unixodbc"
brew "utf8proc"
brew "watchman"
brew "wget"
brew "yarn", args: ["without-node"]
brew "yq"
brew "zlib"
brew "facebook/fb/buck"
cask "authy"
cask "chromium"
cask "djview"
cask "docker"
cask "dropbox"
cask "emacs"
cask "firefox"
cask "firefox-developer-edition"
cask "flycut"
cask "font-camingocode"
cask "font-great-vibes"
cask "font-hack-nerd-font"
cask "font-inconsolata"
cask "font-inconsolata-for-powerline"
cask "font-merriweather"
cask "font-merriweather-sans"
cask "font-monoid"
cask "font-open-sans"
cask "font-roboto"
cask "font-roboto-mono"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "gitup"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-chrome-canary"
cask "google-cloud-sdk"
cask "google-drive-file-stream"
cask "google-featured-photos"
cask "gpg-suite"
cask "grammarly"
cask "handbrake"
cask "intellij-idea-ce"
cask "kdiff3"
cask "keepingyouawake"
cask "keybase"
cask "limechat"
cask "macdown"
cask "onedrive"
cask "poedit"
cask "pycharm-ce"
cask "racket"
cask "skype"
cask "slack"
cask "soundnode"
cask "sourcetree"
cask "spectacle"
cask "spotify"
cask "transmission"
cask "vagrant"
cask "vimr"
cask "virtualbox"
cask "vivaldi"
cask "vlc"
cask "zoomus"
