ack
autoconf
brew-cask
direnv
emacs
fish
gdbm
git
openssl
pcre
pkg-config
rbenv
rbenv-bundle-exec
rbenv-gemset
rbenv-vars
readline
ruby-build
scala
the_silver_searcher
tig
vim
xz
zsh
