ack
ant
apache-spark
autoconf
brew-cask
cassandra
chromedriver
clojurescript
coreutils
datomic
direnv
ejabberd
emacs
erlang
fish
gdbm
ghc
git
go
gradle
hadoop
htop-osx
iojs
jpeg
leiningen
libpng
libtiff
libyaml
maven
mongodb
node
openssl
pcre
pkg-config
rabbitmq
rbenv
rbenv-bundle-exec
rbenv-gemset
rbenv-vars
readline
rebar
redis
riak
ruby-build
rust
sbt
scala
storm
the_silver_searcher
tig
unixodbc
vim
wxmac
xz
zsh
