1password
adobe-reader
amethyst
atom
caffeine
chromium
dropbox
emacs
firefox
flux
google-chrome
google-drive
intellij-idea
iterm2
java
macvim
mou
owncloud
skype
spectacle
transmission
xscreensaver
