;; -*- no-byte-compile: t; -*-
;;; ~/.doom.d/packages.el

(package! base16-theme)
(package! projectile-direnv)

(package! jsonnet-mode)

(package! kotlin-mode)
(package! flycheck-kotlin)

(package! groovy-mode)
(package! bazel-mode)

(package! rainbow-mode)
