;; -*- no-byte-compile: t; -*-
;;; ~/.doom.d/packages.el

(package! base16-theme)
(package! direnv)
(package! projectile-direnv)

(package! jsonnet-mode)

(package! kotlin-mode)
(package! flycheck-kotlin)

(package! lsp-mode)
(package! lsp-ui)
(package! lsp-go)
(package! company-lsp)

(package! groovy-mode)
