tap "homebrew/dupes"
tap "homebrew/fuse"
tap "homebrew/tex"
tap "homebrew/science"
tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/binary"
tap "homebrew/boneyard"
tap "homebrew/gui"
tap "homebrew/bundle"
tap "homebrew/devel-only"
tap "homebrew/services"
tap "facebook/fb"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "caskroom/cask"
tap "rajatvig/rajat", "git@github.com:rajatvig/homebrew-rajat.git"
cask "java"
cask "caskroom/versions/java8"
brew "ack"
brew "ant"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "openssl"
brew "readline"
brew "unixodbc"
brew "asdf"
brew "aspell"
brew "augeas"
brew "awk"
brew "aws-shell"
brew "sqlite"
brew "xz"
brew "python"
brew "awscli"
brew "bash"
brew "bazel"
brew "bison"
brew "boost"
brew "c-ares"
brew "carthage"
brew "emacs", link: false
brew "cask"
brew "cayley"
brew "pcre"
brew "ccze"
brew "cloc"
brew "cmake"
brew "colordiff"
brew "cowsay"
brew "ctags"
brew "curl"
brew "dialog"
brew "direnv"
brew "jpeg"
brew "djvulibre"
brew "dmd"
brew "exercism"
brew "gmp"
brew "isl"
brew "mpfr"
brew "gcc"
brew "fftw"
brew "findutils", args: ["with-default-names"]
brew "pcre2"
brew "fish"
brew "flow"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "fortune"
brew "webp"
brew "gd"
brew "gettext"
brew "gflags"
brew "git"
brew "git-lfs"
brew "glew"
brew "libffi"
brew "glib"
brew "global"
brew "gnu-sed", args: ["with-default-names"]
brew "gnu-tar"
brew "libtasn1"
brew "libunistring"
brew "nettle"
brew "p11-kit"
brew "gnutls"
brew "sdl2"
brew "sdl2_image"
brew "gource"
brew "gperftools"
brew "gradle"
brew "graphviz"
brew "grc"
brew "grep", args: ["with-default-names"]
brew "htop"
brew "httpie"
brew "hub"
brew "icu4c"
brew "idris"
brew "imagemagick"
brew "jemalloc"
brew "oniguruma"
brew "jq"
brew "jsoncpp"
brew "kompose"
brew "kotlin"
brew "kubernetes-helm"
brew "leiningen"
brew "snappy"
brew "leveldb"
brew "libcaca"
brew "libcroco"
brew "libevent"
brew "libgpg-error"
brew "libgcrypt"
brew "libssh2"
brew "libgit2"
brew "libksba"
brew "libressl"
brew "libssh"
brew "libsvg"
brew "libtermkey"
brew "libuv"
brew "libvterm"
brew "libwebsockets"
brew "libxml2"
brew "libxslt"
brew "little-cms2"
brew "llvm"
brew "luajit"
brew "lz4"
brew "lzo"
brew "make", args: ["with-default-names"]
brew "markdown"
brew "maven"
brew "memcached"
brew "mr"
brew "msgpack"
brew "mysql"
brew "ncdu"
brew "npth"
brew "nspr"
brew "openssl@1.1"
brew "pandoc"
brew "perl"
brew "pkg-config"
brew "popt"
brew "postgresql"
brew "protobuf"
brew "pstree"
brew "ranger"
brew "re2c"
brew "reattach-to-user-namespace"
brew "rename"
brew "rocksdb"
brew "sbt"
brew "scala"
brew "scons"
brew "shared-mime-info"
brew "sl"
brew "slurm"
brew "smlnj"
brew "ssh-copy-id"
brew "sysdig"
brew "telegraf"
brew "telnet"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "toilet"
brew "tree"
brew "uncrustify"
brew "unibilium"
brew "utf8proc"
brew "vim"
brew "watchman"
brew "wget"
brew "yarn", args: ["without-node"]
brew "zlib"
brew "zsh"
brew "facebook/fb/buck"
brew "rajatvig/rajat/goss"
cask "amethyst"
cask "atom"
cask "authy"
cask "caffeine"
cask "ccleaner"
cask "ccmenu"
cask "chromium"
cask "colloquy"
cask "cyberduck"
cask "darktable"
cask "discord"
cask "djview"
cask "dropbox"
cask "emacs"
cask "etrecheck"
cask "firefox"
cask "flycut"
cask "freemind"
cask "github"
cask "gitter"
cask "gitup"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-drive-file-stream"
cask "google-featured-photos"
cask "google-hangouts"
cask "gpg-suite"
cask "graphiql"
cask "handbrake"
cask "haskell-platform"
cask "intellij-idea-ce"
cask "iterm2"
cask "julia"
cask "kdiff3"
cask "keybase"
cask "kindle"
cask "limechat"
cask "macdown"
cask "macvim"
cask "mysqlworkbench"
cask "ngrok"
cask "onedrive"
cask "p4merge"
cask "poedit"
cask "pycharm-ce"
cask "r-app"
cask "rstudio"
cask "slack"
cask "soundnode"
cask "sourcetree"
cask "spectacle"
cask "spotify"
cask "telegram"
cask "transmission"
cask "vagrant"
cask "vienna"
cask "virtualbox"
cask "visual-studio-code"
cask "vivaldi"
cask "vlc"
cask "xscreensaver"
cask "yed"
cask "zeplin"
cask "zoomus"
cask "zotero"
cask "caskroom/fonts/font-camingocode"
cask "caskroom/fonts/font-great-vibes"
cask "caskroom/fonts/font-hack-nerd-font"
cask "caskroom/fonts/font-inconsolata"
cask "caskroom/fonts/font-inconsolata-for-powerline"
cask "caskroom/fonts/font-merriweather"
cask "caskroom/fonts/font-merriweather-sans"
cask "caskroom/fonts/font-monoid"
cask "caskroom/fonts/font-open-sans"
cask "caskroom/fonts/font-roboto"
cask "caskroom/fonts/font-roboto-mono"
cask "caskroom/fonts/font-source-code-pro"
cask "caskroom/fonts/font-source-code-pro-for-powerline"
cask "caskroom/versions/docker-edge"
cask "caskroom/versions/firefox-developer-edition"
cask "caskroom/versions/google-chrome-canary"
