1password
adobe-reader
amethyst
atom
authy
caffeine
ccleaner
ccmenu
chromium
colloquy
corectl-app
cyberduck
darktable
djview
docker
dropbox
emacs
etrecheck
firefox
firefoxdeveloperedition
flycut
font-camingocode
font-droid-sans
font-droid-sans-mono
font-great-vibes
font-inconsolata
font-inconsolata-for-powerline
font-merriweather
font-merriweather-sans
font-monoid
font-open-sans
font-source-code-pro
font-source-code-pro-for-powerline
freemind
github-desktop
gitter
gitup
google-chrome
google-chrome-canary
google-cloud-sdk
google-drive
google-drive-file-stream
google-featured-photos
google-hangouts
gpgtools
graphiql
handbrake
haskell-platform
intellij-idea-ce
iterm2
java
java8
julia
kdiff3
keybase
kindle
limechat
macdown
macvim
mysqlworkbench
ngrok
onedrive
p4merge
parallels
pgadmin3
poedit
protege
pycharm-ce
rstudio
slack
soundnode
sourcetree
spectacle
spotify
transmission
vagrant
vienna
vlc
xscreensaver
yed
zeplin
zoomus
